[
  {
      "Banner": "",
      "Name": "Customs",
      "Description": "A large area of industrial park land situated adjacent to the factory zone. The area houses a customs terminal, fuel storage facilities, offices, and dorms, as well as a variety of other infrastructure and buildings.",
      "Duration": "40 Mins",
      "Players": "9-12",
      "Enemies": "Scavs\nReshala\nKnight\nBig Pipe\nBirdeye\nCultists",
      "Status": "Released"
  },
  {
      "Banner": "",
      "Name": "Factory",
      "Description": "The industrial estate and facilities of Chemical Plant No. 16 were rented out illegally to the TerraGroup corporation. During the advent of the Contract Wars, the plant became the scene of numerous firefights between BEAR and USEC that ultimately determined control over the industrial district of Tarkov. Later on, in the wake of the chaos, the plant facilities became a shelter for the remaining civilians, Scavs, and military operatives, including the scattered remains of the BEAR and USEC contingents.",
      "Duration": "Day: 20 Mins\nNight: 25 Mins",
      "Players": "4-6",
      "Enemies": "Day:Scavs\nTagilla\nNight: Scavs\nTagilla\nCultists",
      "Status": "Released"
  },
  {
      "Banner": "",
      "Name": "Interchange",
      "Description": "The South Interchange is a key transport location for the city. This strategic area connects the port and harbor with the industrial outskirts of Tarkov. Located in the center of the interchange is a huge ULTRA shopping mall which was used as the main base of operation for the EMERCOM evacuation.",
      "Duration": "40 Mins",
      "Players": "10-14",
      "Enemies": "Scavs\nKilla",
      "Status": "Released"
  },
  {
      "Banner": "",
      "Name": "Lighthouse",
      "Description": "The lighthouse at Cape Dalniy was an important strategic object on the way to Tarkov. During Contract Wars, it was the main entry point for USEC units and served as their base of operations. After the conflict, Scavs took a fancy to this place, until the old owners returned, who decided to stay in Tarkov and establish their own order.",
      "Duration": "40 Mins",
      "Players": "9-12",
      "Enemies": "Scavs\nRogues\nKnight\nBig Pipe\nBirdeye\nZryachiy",
      "Status": "Released"
  },
  {
      "Banner": "",
      "Name": "Reserve",
      "Description": "The secret Federal State Reserve Agency base that, according to urban legends, contains enough supplies to last for years: food, medications, and other resources, enough to survive an all-out nuclear war.",
      "Duration": "40 Mins",
      "Players": "9-12",
      "Enemies": "Scavs\nScav Raiders\nGlukhar",
      "Status": "Released"
  },
  {
      "Banner": "",
      "Name": "Shoreline",
      "Description": "The Shoreline area makes up a large part of the outskirts of Tarkov and is located next to the Port. The area houses a partially abandoned village, modern private housing, agricultural fields, long stretches of beach, a boating facility, gas station, weather station, and a cellular tower as well as other commercial facilities. Shoreline's main point of interest is the \"Azure Coast\" health resort which consists of several luxurious buildings and facilities. The resort is exclusively powered by a nearby hydroelectric power plant. The resort had previously been used as temporary accommodation for members of TerraGroup and the corporation's associated divisions in preparation for the evacuation of the Tarkov Port.",
      "Duration": "45 Mins",
      "Players": "10-13",
      "Enemies": "Scavs\nSanitar\nKnight\nBig Pipe\nBirdeye\nCultists",
      "Status": "Released"
  },
  {
      "Banner": "",
      "Name": "Streets of Tarkov",
      "Description": "Downtown Tarkov houses banks, malls, and hotels, as well as all the other amenities a thriving metropolis could have needed.",
      "Duration": "50 Mins",
      "Players": "15-17",
      "Enemies": "Scavs\nGlukhar\nKilla",
      "Status": "Released"
  },
  {
      "Banner": "",
      "Name": "The Lab",
      "Description": "Secret underground TerraGroup Labs facility hidden right under the center of Tarkov. Officially, this research center does not exist and, based on data scraps, is engaged in research and development as well as testing and simulation of projects in chemistry, physics, biology, and other high technology.",
      "Duration": "35 Mins",
      "Players": "6-10",
      "Enemies": "Scav Raiders",
      "Status": "Released"
  },
  {
      "Banner": "",
      "Name": "Woods",
      "Description": "The Priozersk Natural Reserve recently became part of the state-protected wildlife reserves of the North Western Federal District.",
      "Duration": "40 Mins",
      "players": "9-14",
      "Enemies": "Scavs\nShturman\nKnight\nBig Pipe\nBirdeye\nCultists",
      "Status": "Released"
  },
  {
      "Banner": "",
      "Name": "Arena",
      "Description": "A makeshift gladiator-style arena, redesigned by the remaining locals out of the Equator-2 shopping mall.",
      "Duration": "",
      "Players": "",
      "Enemies": "",
      "Status": "Unreleased"
  },
  {
      "Banner": "",
      "Name": "Private Sector",
      "Description": "Private residential sector consisting of cottages of the upper-class citizens of Tarkov. In the first weeks of the emerging chaos, it served as a refugee staging camp but has since then become a known scavenger haunt.",
      "Duration": "",
      "Players": "",
      "Enemies": "",
      "Status": "Unreleased"
  },
  {
      "Banner": "",
      "Name": "Suburbs",
      "Description": "The suburb and commuter areas of Tarkov containing all the infrastructure and creature comforts needed for a long and happy life.",
      "Duration": "",
      "Players": "",
      "Enemies": "",
      "Status": "Unreleased"
  },
  {
      "Banner": "",
      "Name": "Terminal",
      "Description": "A large section of the harbour zone, rumoured to be the backup Emercom extraction point.",
      "Duration": "",
      "Players": "",
      "Enemies": "",
      "Status": "Unreleased"
  },
  {
      "Banner": "",
      "Name": "Town",
      "Description": "The Verkhneye urban settlement is a small town by the seaside, favoured by locals as an exceptional gardening and outdoor recreation spot.",
      "Duration": "",
      "Players": "",
      "Enemies": "",
      "Status": "Unreleased"
  }
]